{
  "head": {
    "titleTemplate": "Fantem - %s | Smart Technology Intelligent Life",
    "meta": {
      "keywords": "Fantem,Fantem website,ShenZhen,Manufacturing,OEM,ODM,IOT,Z-Wave,Oomi,smart home,multi sensor,recessor,door/window sensor,water sensor,smart bulb,plug,mote,siren,range extender",
      "description": "Fantem Technologies Ltd. was founded in 2011. This joint venture between Aeon Labs and Yitoa Intelligent Control Co., Ltd. combines the advanced technologies from an American Silicon Valley firm with the advantages of a Chinese public company. "
    },
    "link": {
      "fontAwesome": "/css/font-awesome.min.css",
      "animate": "/css/animate.min.css"
    },
    "script": {
      "smoothScroll": "/js/smooth-scroll.min.js"
    }
  },
  "智科技 慧生活": "Smart Technology Intelligent Life",
  "首页": "Home",
  "产品中心": "Products",
  "产品": "Product",
  "第三方产品": "Third-party Product",
  "网关类": "网关类",
  "开关类": "开关类",
  "传感类": "传感类",
  "辅助类": "辅助类",
  "应用场景": "Application",
  "行业方案": "Solution",
  "商务合作": "Business",
  "技术支持": "Support",
  "下载 App": "Download App",
  "苹果App Store": "App Store",
  "官网下载": "Official site",
  "关于我们": "About",
  "地址": "Address: ",
  "深圳市南山区科技园科技南五道英唐大厦5楼": "5 Keji South 5th Rd, Nanshan Qu, Shenzhen Shi, Guangdong Sheng, 518057",
  "客服热线": "Hotline: ",
  "电话": "Telephone: ",
  "传真": "Fax: ",
  "邮箱": "E-mail: ",
  "微信公众号": "Wechat public account: ",
  "关于丰唐": "About Fantem",
  "丰唐公司是一家集设计研发、生产、销售于一体，专注于物联网产品及无线智能家居产品的高端品牌企业。公司成立于2011年，是美国Aeon Labs LLC与中国YITOA英唐智控（股票代码：300131）强强联合的高新技术企业。公司致力于为人们提供安全、节能、便捷和舒适的智慧生活，是领先的智能家居产品和系统方案服务提供商。 我们的产品在满足用户的日常使用需求的同时，力求突出时尚感、科技感，并且做到安装便捷，操作简单。产品功能覆盖全面，可实现对灯光、窗帘、空调、影音设备等家电的全方位智能操控。不仅适用于家庭，同样适用于酒店、办公室等场所。": "Fantem Technologies is a high-end brand enterprise integrating design, development, production and sales, focusing on Internet of things products and wireless smart home products. Established in 2011, the company is a high-tech enterprise jointly established by American Aeon Labs LLC and Chinese YITOA ying tang zhi kong (stock code: 300131). The company is committed to providing people with safe, energy-saving, convenient and comfortable intelligent life, and is a leading smart home products and system solutions service provider. Our products meet users' daily needs while striving to highlight the sense of fashion and technology, and achieve convenient installation and simple operation. The product features comprehensive coverage, can achieve lighting, curtain, air conditioning, audio-visual equipment and other appliances intelligent control. Not only for families, but also for hotels, offices and other places.",
  "技术优势": "Technical Advantages",
  "作为Z-Wave联盟成员，丰唐物联在中国及美国都拥有一流的研发团队。迄今为止，我们已获得100多项技术专利，并在不断的推出新品，以满足用户及市场需求。": "As a member of the z-wave alliance, the company has a first-rate research and development team in both China and the United States. So far, we have obtained more than 100 technical patents and continuously launched new products to meet the needs of users and the market.",
  "产品优势": "Product Advantages",
  "丰唐智能家居系统包含有网关类、开关类、传感类、控制类、照明类、安防类等多种类型的产品。产品功能覆盖全面，可实现对灯光、窗帘、空调、影音设备等家电的全方位智能操控。": "Fantem smart home system contains a variety of products including gateway class, switch class, sensor class, control class, lighting class, security class and so on. The product features comprehensive coverage, can achieve lighting, curtain, air conditioning, audio-visual equipment and other appliances intelligent control.",
  "我们的荣誉": "Our Awards",
  "丰唐物联凭借在智能家居行业多年的积淀，目前已成为国家物联网协会成员，国家高新技术企业，以及广东省守合同重信用企业。并先后获得知识产权管理体系认证证书，2017年智能家居海外市场开拓奖，智能家居先锋奖等重要证书及奖项。": "With years of accumulation in the smart home industry, Fantem has become a member of the national iot association, a national high-tech enterprise, as well as a contract and credit enterprise in guangdong province. In addition, he has successively obtained the intellectual property management system certification certificate, the 2017 smart home overseas market development award, smart home pioneer award and other important certificates and awards.",
  "技术研发 产品集成": "Technology development product integration",
  "客制化解决方案": "Customized solutions",
  "OOMI智能家居": "OOMI Smart home",
  "最新动态": "Latest",
  "专利技术": "Patent technology",
  "让组网设置超乎想象的简单": "Make networking incredibly easy",
  "OOMI使用自主创新的Tap-and-Touch专利技术，刷新智能家居安装新定义：只需让OOMI Touch轻触其他OOMI产品，便可建立链接，实现OOMI系统对智能家居的全操控。智能家居生活，从触碰开始。": "OOMI uses Tap-and-Touch proprietary technology of independent innovation to refresh the new definition of smart home installation: just let OOMI Touch other OOMI products, then the link can be established to achieve the OOMI system's full control of smart home. Smart home life starts with touch.",
  "轻触": "Tap",
  "连接": "Connect",
  "操控": "Touch Control",
  "大宅系统": " Big House System",
  "OOMI大宅系统涵盖健康、语音、安防、灯光、家电、娱乐、环境七大类产品，采用边缘计算技术，可脱离云服务区独立运行，确保在网络中断的情况下智能家居系统依然可以正常工作。该系统运行稳定，将彻底解决无线产品在别墅、复式、大平台中应用的稳定性难题。OOMI系统支持多网关协同工作，支持跨网关场景联动。用户通过一个账号即可集中管控，也可以使用不同的账号进行分级管控，满足了所有家庭成员的使用以及大型系统的应用。": "The OOMI complex system covers seven categories of products, including health, voice, security, lighting, household appliances, entertainment and environment. With edge computing technology, it can operate independently from the cloud service area and ensure that the smart home system can still work normally when the network is interrupted. The stable operation of the system will thoroughly solve the problems of the stability of wireless products in villa, duplexes and platform. The OOMI system supports multiple gateways to work together and cross gateway scene linkage. Users can centralize control through one account, or they can use different accounts for hierarchical control, which satisfies the use of all family members and the application of large systems.",
  "一个账号，集中控制！": "One account, centralized control!",
  "安防模式": "Security mode",
  "安防策略提前设置 用户一键操作即可": "Security policy can be set ahead of the user one key operation",
  "进一步了解": "Get to know",
  "娱乐模式": "Entertainment mode",
  "轻松营造各种娱乐氛围": "Create various recreational atmosphere easily",
  "节能模式": "Energy saving mode",
  "释放家中遥控器 远程控制 能耗监测": "Release remote control for energy consumption monitoring at home",
  "健康模式": "Health mode",
  "家居安全护航，家庭健康保障": "Home safety escort, family health security",
  "场景": "Scene",
  "场景模式": "Scene mode",
  "DIY 专属你的场景模式!": "DIY your scene mode!",
  "新闻动态": "News",
  "前一页": "Prev",
  "后一页": "Next",
  "上一页": "Prev",
  "下一页": "Next",
  "分享": "Sharing",
  "扫一扫在手机上阅读本文章": "Scan reads this article on your phone",
  "更多": "More",
  "关于丰唐物联": "About Fantem",
  "公司简介": "Company Profile",
  "加入我们": "Join Us",
  "联系我们": "Contact Us",
  "产品及服务": "Products & Services",
  "服务体系": "Service System",
  "经销商合作": "Dealer Cooperation",
  "项目合作": "Project Cooperation",
  "典型案例": "Typical Cases",
  "下载中心": "Download Center",
  "APP下载": "APP Download",
  "常见问题": "FAQ",
  "视频中心": "Videos",
  "关注我们": "About Us",
  "丰唐物联技术（深圳）有限公司": "Fantem Technologies (ShenZhen) Ltd",
  "返回顶部": "Back to top",
  "智慧别墅": "Smart Villa",
  "智慧酒店": "Smart Hotel",
  "智慧小区": "Smart Community",
  "智慧教育": "Smart Education",
  "OOMI智能家居大宅系统为智慧别墅提供完美解决方案，既可以通过云平台远程管理，也可以本地化管理，实现对智能健康、智能语音、智能安防、智能灯光、智能家电、智能娱乐、智能环境管理；系统采用独有的强大级联方案，支持多网关级联，跨网关场景联动，系统稳定可靠，彻底解决无线产品在别墅中应用的难题，通过一个账号集中管控，也可以使用不同账号进行分级管控，满足家庭所有成员使用。在功能和性能的设计方面始终贯穿“以人为本”的理念，使人们能够充分感受到智能家居系统给日常生活带来的舒适，安全，信息化等方面的享受。": "OOMI intelligent home furnishing system provides perfect solutions for intelligent villas, which can be managed remotely or locally through cloud platform, realizing the management of intelligent health, intelligent voice, intelligent security, intelligent lighting, intelligent household appliances, intelligent entertainment and intelligent environment. The system adopts a unique powerful cascade scheme, which supports multi-gateway cascade and cross-gateway scene interaction. The system is stable and reliable, which completely solves the problem of wireless product application in the villa. Through the centralized control of one account, different accounts can also be used for hierarchical control, which can meet the needs of all family members. In terms of function and performance, \"people-oriented\" concept has been throughout, enabling people to fully experience the comfort, security, informatization and other aspects brought by the smart home system to daily life.",
  "OOMI酒店客房控制系统是利用计算机、通讯、物联网、无线控制等技术，基于客房内的智能网关构成的无线通讯网络，对酒店客房的安防系统、门禁系统、中央空调系统、灯光系统、环境监控系统等进行智能管控，实时反映客房状态、住客需求、服务状况和设备状态等，协助酒店对客房资源进行监控和分析。客控系统的目标是通过智能产品让酒店智能化，为用户创造体验，为酒店创造价值。": "OOMI hotel room control system is the use of computer, communication, Internet, wireless control technology, intelligent gateway based on guest room in the composition of wireless communication networks, security system of hotel guest room, entrance guard system, central air conditioning system, lighting system, environment monitoring and control system of intelligent control, reflect the state of guest room, guest demand, service conditions and device status, etc., to assist the hotel to the guest room resources monitoring and analysis. The goal of the guest control system is to make the hotel intelligent through intelligent products, create experience for users and create value for the hotel.",
  "OOMI智慧小区管理系统，是利用物联网技术、无线控制技术、移动互联网技术，基于数字对讲系统、智能家居、物联网，实现家庭灯光控制、家电控制、影音控制、窗帘控制、环境监测、安防管理、访客来访、呼梯功能，为住户打造一个“安全、舒适、便捷”的小区住宅生活环境。智慧小区管理系统目标是通过智能产品使家庭智能化，为用户创造体验，锻造具有“智能、舒适、高效与安全”特性的现代智慧小区。": "OOMI intelligence community management system, is the use of the Internet of things technology, wireless control technology, the mobile Internet technology, based on the digital intercom system, smart home, the Internet of things, realize the family lighting control, electrical home appliances control, audio control, curtain control, environmental monitoring, security management, visitors, ladder function, for the residents to create a \"safe, comfortable, convenient\" residential area of the living environment. The goal of smart community management system is to make home intelligent through intelligent products, create experience for users, and forge a modern smart community with characteristics of \"intelligence, comfort, efficiency and security\".",
  "OOMI智慧校园管理系统，是利用物联网技术、云计算、移动互联网技术，基于智能家居、物联网，实现教室和宿舍的灯光控制、投影控制、窗帘控制、空调控制、环境监测、安防管理，实现远程控制、自定义设置场景、时间段管理，与其它子系统进行数据对接，为学校管理部门提供有效依据数据，打造智慧校园，给老师和学生们带来方便、快捷、舒适的智慧教学体验。": "OOMI wisdom campus management system, is the use of the Internet of things technology, cloud computing, mobile Internet technology, based on the smart home, the Internet of things, realize the classroom and dormitory of lighting, projection, curtain control, air conditioning control, environmental monitoring, security management, to realize the remote control, custom setting, time management, data docking with other subsystems, provide effective basis for school management data, build wisdom campus, the teacher and the students bring convenient, fast and comfortable the wisdom of teaching experience.",
  "Z-wave产品": "Z-wave Product",
  "智能网关": "Intelligent Gateway",
  "Cube智能家庭网关": "Cube Intelligent Home Gateway",
  "Hub智能家庭网关": "Hub Smart home gateway",
  "智能操控平板": "Intelligent control panel",
  "智能灯泡": "Smart Bulb",
  "智能灯带": "Intelligent lamp tape",
  "智能插座": "Smart socket",
  "智能插座面板": "Smart socket panel",
  "智能场景面板": "Smart scene panel",
  "智能开关": "Smart Switch",
  "智能窗帘电机": "Intelligent curtain machine",
  "智能嵌入式开关": "Intelligent embedded switch",
  "智能嵌入式调光开关": "Intelligent embedded dimmer switch",
  "智能马达控制器": "Intelligent Motor Control",
  "智能门窗传感器": "Smart door and window sensors",
  "智能水位传感器": "Smart water level sensor",
  "智能六合一传感器": "Intelligent six-pack one sensor",
  "智能三合一传感器": "Smart three-in-one sensor",
  "智能充电底座": "Smart water level sensor base",
  "智能水位传感器底座": "Z-wave Product",
  "智能警示器": "Intelligent alarm",
  "智能多功能警示器": "Intelligent multi-function alarm",
  "智能红外转换器": "Intelligent infrared converters",
  "智能空调红外转换器": "Intelligent air-conditioning infrared converter",
  "智能中继器": "Speater",
  "智能照明": "Intelligent lighting",
  "智能传感器": "Intelligent Sensor",
  "智能辅助类": "Intelligent Assistant",
  "第三方兼容产品": "Third Party Compatible Products",
  "语控": "Language point",
  "安全": "Security",
  "健康": "Health",
  "娱乐": "Entertainment",
  "八大优势 稳定可靠": "Eight Advantages Are Stable And Reliable",
  "全屋监控": "Whole House Monitoring",
  "强大的兼容性": "Strong Compatibility",
  "简单时尚 便捷百搭": "Simple, Fashionable And Convenient",
  "随意DIY 情景模式": "DIY scenario mode",
  "入侵异动 报警通知": "Intrusion Alarm Notification",
  "系统可实时监测设备状态": "The System Can Monitor The Equipment Status In Real Time",
  "可实现远程喊话震慑匪徒": "Can achieve long-range propaganda to deter gangsters",
  "系统最大可支持232个节点设备": "The system can support up to 232 nodes",
  "全屋智能 一键设防 无死角安全守护": "Whole house intelligence one key fortification without dead Angle security guard",
  "防盗报警——门磁": "Anti-theft alarm door magnet",
  "无线门磁被触碰打开，会发生警报，您的手机会收到报警信息提醒，提醒您家里有不速之客到来，并且主机会收到信号，现场高分贝蜂鸣威慑，有效震慑外来之客！": "Wireless door magnet is touched open, there will be an alarm, your mobile phone will receive alarm information to remind you of unexpected guests in your home, and the main opportunity to receive a signal, high-decibel buzzer on the scene to deter, effectively deter foreign visitors!",
  "智能防护——智能红外传感器": "Intelligent protection -- intelligent infrared sensor",
  "红外人体感应，5米/120°超大范围探测，监测家中异动，智能探测人或宠物移动。智能声光报警，有效震慑外来入侵者，手机上轻松查看室内所有情况。": "Human body infrared sensor, 5 m / 120 ° large range detection, monitoring, home intelligent detection or pet move. Intelligent audible and visual alarm, effectively deter foreign intruders, mobile phone easy to check all indoor conditions.",
  "安全管家——智能有害气体传感器": "Safety steward - intelligent hazardous gas sensor",
  "红稳定监测到可能影响您与家人身体健康的空气污染物的存在，例如CO、PM2.5、VOC等。当传感器检测到气体浓度高于设定的浓度值，会有声音和灯光闪动双重提醒并发送通知至手机上，及时警示，让您在第一时间内掌握家中空气质量，及时作出相关防护措施。": "Red stability monitors the presence of air pollutants that may affect the health of you and your family, such as CO, PM2.5, VOC, etc. When the concentration of gas detected by the sensor is higher than the set concentration, there will be a double reminder of sound and light flashing and a notice will be sent to the mobile phone, timely warning, so that you can master the air quality in the first time and make relevant protective measures in time.",
  "贴心助手——智能水位传感器": "Intelligent water level sensor",
  "实时水体感应，兼具水位控制和漏水浸漫提醒功能。可通过手机APP实现预设安防场景，一旦监测水位达到预设高度，立即远程提示报警，让您即时知晓，并采取应对措施。同时也可联动智能机械手自动关闭水阀，让你在外也能远程操控，让您省心、放心。": "Real-time water sensing, water level control and water leakage warning. The preset security scene can be achieved through the mobile phone APP. Once the water level is monitored to the preset height, the remote alarm will be prompted immediately to let you know and take countermeasures. At the same time, the joint intelligent robot can automatically close the water valve, so that you can also remote control outside, so that you save your heart, rest assured.",
  "一键操作——智能安防控制": "One-key operation -- intelligent security control",
  "出厂前己提前设置好布防、撤防模式": "Before leaving the factory, it has set the defense and removal mode in advance",
  "一键设置撤防模式、居家模式、离家模式。支持门锁、门磁、智能人体红外传感器、智能有害气体传感器、智能摄像头等多种安防设备的组合与联动。做到一键离家的同时切断家中灯光和非必要电器的电源，且布防工作开始；回家时一键撤防，满足您对家庭安全的所有需求！": "One key set off the mode, home mode, away from home mode. Support the combination and linkage of multiple security equipment including door lock, door magnet, intelligent human infrared sensor, intelligent harmful gas sensor and intelligent camera. To achieve a key away from home at the same time cut off the lights and non-essential electrical power supply, and security work began; Go home when a key to remove defense, to meet all your needs for home security!",
  "安防模式 套装选择": "Security mode set selection",
  "安防模式套装选择（适用于有网络的小户型家庭）": "Security mode selection (for small households with network)",
  "多元交互体验": "Multiple interactive experience",
  "入侵远程报警": "Remote intrusion alarm",
  "随心拓展配件": "ptional parts",
  "（*配件产品可以随心拓展，以上套装仅供参考）": "(* spare parts can be expanded as you like. The above sets are for reference only.)",
  "安防模式控制相关产品": "Security mode control related products",
  "家的安全，亲人的安全，一直是我们的渴望。": "The safety of home, the safety of loved ones, has always been our desire.",
  "您可以通过智能操控平板 Oomi Touch 或手机，随时随地观察室内外的闭路监控点的影像，并可通过本地储存卡或云录像查看较早前发生的影像。另外，Oomi 智能安防系统拥有多重防线的布防，一旦发现入侵者，将触发智能安防系统并自动报警，及时通知主人或相关安保人员，及时阻止违法犯罪行为的发生，保障个人的利益不受侵害。同时，Oomi智能安防系统不仅仅局限于提供防范的功能，还包括火灾、煤气泄漏的监测以及老人、小孩意外事态的急救报警等人性化的功能。": "You can use the smart control panel Oomi Touch or mobile phone to observe the closed circuit monitoring points inside and outside the room anytime and anywhere, and can view the earlier images through the local storage card or cloud video. In addition, Oomi intelligent security system is equipped with multiple defense defenses. Once an intruder is found, it will trigger the intelligent security system and automatically alarm the host or relevant security personnel, timely notify the host or relevant security personnel, timely prevent the occurrence of illegal and criminal ACTS, and protect personal interests from infringement. At the same time, the Oomi intelligent security system is not only limited to the functions of prevention, but also includes the humanized functions such as the monitoring of fire and gas leakage and the emergency alarm of the elderly and children.",
  "智能操控面板": "Intelligent control panel",
  "智能摄像头": "Intelligent camera",
  "智能燃气传感器": "Smart gas sensors",
  "智能烟雾传感器": "Smart smoke sensors",
  "智能红外传感器": "Intelligent infrared sensor",
  "当您周末与三五好友相聚时，在家中开启一场久违的party时，只需轻轻一键，窗帘关闭，灯光闪烁，音乐适时响起，营造出最适宜的聚会氛围，让朋友的情谊更加绵长。当您闲暇时，在您独处或与家人一起想要欣赏一部温馨的影片，聆听优美的音乐时，只要轻轻一键，灯光自动调暗，窗帘关上，影音播放系统依次启动，投影机及屏幕徐徐下降，空调自动调温。OOMI智能娱乐场景为您提供更加时尚潮流的视听效果，以及更为舒适安逸的观影环境。": "When you get together with your friends over the weekend and open a long-lost party at home, just press a button, the curtains close, the lights flicker, and music rings at the right time to create the most appropriate atmosphere for the party, making the friendship of friends even longer. When you are at leisure, when you are alone or with your family and want to enjoy a warm film and listen to beautiful music, you only need to press the button, the light will be automatically dimmed, the curtain will be closed, the video and sound playing system will start successively, the projector and screen will slowly drop, and the air conditioner will be automatically adjusted. OOMI intelligent entertainment scene provides you with more fashionable audio-visual effects and a more comfortable and comfortable viewing environment.",
  "智能娱乐 满足所想": "Smart entertainment is what you want",
  "聚会模式 一键开启": "Party mode opens with one button",
  "一键开启聚会模式。周末约上三五好友，来家中开启一场久违的Party！在闪烁的温暖灯光下、适宜的音乐中，让老友的情谊更加绵长。": "Open party mode with one key. Make an appointment with three or five friends over the weekend to open a long-lost Party at home! In the twinkling warm light, the appropriate music, let the old friends friendship even longer.",
  "影院模式 即时体验": "Instant cinema experience",
  "饭后，坐在客厅一键开启影院模式，影院布帘缓缓降下，窗帘会悄然关闭，灯光自动调节到合适的亮度，投影机开启，美好的影院时光就此开启！": "After dinner, sit in the living room and open the cinema mode with one button. The curtain of the cinema will slowly fall down, and the curtain will close quietly. The light will be automatically adjusted to the appropriate brightness.",
  "音乐模式 全景环绕": "Music mode panoramic surround",
  "当您悠闲地坐在露台凝望夕阳西下时，当您在与爱人共进烛光晚餐时，当您在午后的起居室里读着自己心爱的诗集时，当您兴致勃勃的与挚友品鉴美酒时，当您慵懒的地家中泡SPA时…美妙动听的音乐将使您更加陶醉其中。": "When you sit on the patio and watch the sun set, when you have a candlelit dinner with your sweetheart, when you are reading your favorite poems in the afternoon sitting room, when you are enjoying wine with your best friend, when you are relaxing at the SPA in your home... Wonderful music will make you even more intoxicated.",
  "娱乐模式 套装选择": "Entertainment mode suit selection",
  "娱乐模式套装选择（适用于有网络的小户型家庭）": "Choice of entertainment package (for small family with Internet)",
  "联动其他智能设备": "Linkage with other smart devices",
  "娱乐模式控制相关产品": "Entertainment mode control related products",
  "智能一、二、四路开关": "Intelligent one, two, four way switch",
  "OOMI智能家居系统支持家用电器远程无线智能操控，能让您轻松控制家里的电器，并监控电器的工作状态及能耗，实时检测家中的用电情况，分析各类电器的耗电量，根据您的用电数据，从源头优化用电组合，为您科学节省能源，让生活更便捷，更加环保，为您节约每一分钱！": "OOMI smart home system support household appliances remote wireless intelligent control, allows you to easily control the home appliances, and monitor the working state of the electrical and energy consumption, real-time detection of electricity in the home situation, analysis of electrical power consumption, electricity data according to you, from the source to optimize power combination, science to save energy for you, let the life more convenient, more environmentally friendly, saving every penny for you!",
  "智能节能 定时开启": "Intelligent energy saving time opening",
  "OOMI智能家居节点设备支持定时开关的功能，您可以关闭没有必要长期待机的家电，智能控制厨卫家电，定时供断电，绿色节能且环保。": "The OOMI smart home node device supports the function of timing switch. You can turn off the home appliances that do not need to be standby for a long time. With intelligent control of kitchen and bathroom appliances, the power supply is cut off regularly.",
  "一键离家 智能红外感应": "One key away from home intelligent infrared induction",
  "一键离家：只需一键点击，即可离家，并且自动关闭家中的灯光及电器；智能红外感应：人来灯亮，人走灯灭，智能感应人体移动。": "One key to leave home: only one click can leave home, and automatically shut the lights and appliances in the home; Intelligent infrared induction: people come to light, people go out, intelligent induction human movement.",
  "智慧节能 能耗检测": "Intelligent energy-saving energy consumption detection",
  "实时监控家用电器工作状态及能耗，支持实际功率检测和用电量查询，使用OOMI智能家居系统就能轻松知晓。让您清楚了解家电的用电情况，更科学的使用电器，减少不必要的待机时间，节能又环保。": "Monitor the working status and energy consumption of household appliances in real time, support the actual power detection and power consumption query, and use the OOMI smart home system to easily know. Let you clearly understand the electrical appliances, more scientific use of electrical appliances, reduce unnecessary standby time, energy conservation and environmental protection.",
  "远程开关 一键可控": "Remote switch is controlled by one key",
  "手机远程遥控，随时随地一键可控。各类电器的电源、开关状态在手机上一目了然！每当离开家或许要出差时，再也不用为关灯或者电器断电问题担心，通过OOMI APP，在手机上可以随时查看，控制电源开关，一键操作，安心无忧。": "Mobile phone remote control, whenever and wherever a key control. Various electrical power supply, switch status on the phone at a glance! Whenever leaving home for a business trip, you don't have to worry about turning off the lights or turning off the electrical appliances. With OOMI APP, you can check at any time on your phone, control the power switch, and operate with one key.",
  "组网简单 轻松拓展": "Network is simple and easy to expand",
  "组网设置超乎想象的简单！OOMI 使用自主创新的 Tap - and - Touch 专利技术，只需让 OOMI Touch 轻触其他 OOMI 产品，便可建立连接，实现 OOMI 系统对智能家电的全操控！且系统最大可支持232个节点设备，可轻松拓展新设备。": "Networking is incredibly simple! OOMI USES the Tap - and - Touch patent technology of independent innovation. Only by making OOMI Touch other OOMI products, OOMI can establish a connection and realize the OOMI system's full control of intelligent home appliances! The system can support up to 232 node devices and easily extend new devices."
}
